IDEA Open Model
WarningMessage.Message Property
Compatible with IDEA StatiCa 20.1
 Gets the Message
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public override string Message { get; }
Public Overrides ReadOnly Property Message As String
	Get
Property Value
Type: String
See Also
Reference
WarningMessage Class
IdeaRS.OpenModel.Message Namespace